<div>
	<center>
	<table>
		<tr>
			<td>
				<div class="inf" style="margin-left: -30px;">
					<h1 style="margin-left: 20px;">Чем питаются еноты?</h1>
					   <img src="fat-enot.jpg" alt="" style=" margin: 7px 7px 7px 7px; float:left;border:solid black 2px;border-radius: 4px;"> 
								   <p style="margin-left: 120px;"> <b>САМАРА, 2 авг – РИА Новости. Енот, который застрял в решетке подвала дома в Тольятти Самарской области, был спасен и передан волонтерам, сообщил директор Центра гражданской защиты города Андрей Дербенев.
									"Отработали вызов по эвакуации упитанного енота, который застрял в решетке подвала дома номер 14 на улице Фрунзе. Каким образом енот оказался во дворе жилого дома, остается загадкой", - написал Дербенев на своей странице в соцсети "ВКонтакте".
									Он добавил, что после поимки животное передали представителям приюта "Малютка". Волонтеры, в свою очередь, сообщили, что хозяева енота найдены и животное вернулось домой.</b></p>
				</div>

				<div class="inf" style="margin-left: -30px;">
					<h1 style="margin-left: 20px;">Под Петербургом спасли енота с поврежденным позвоночником</h1>
					   <img src="enot-life.jpg" alt="" style=" margin: 7px 7px 7px 7px; float:left;border:solid black 2px;border-radius: 4px;"> 
					   <p style="margin-left: 120px;"> <b>МОСКВА, 5 мая/ Радио Sputnik. Зоозащитники спасли под Петербургом енота с поврежденными лапами и позвоночником, сообщает peterburg2.
Напуганного зверька обнаружили в Шуваловском парке в поселке Парголово. Он выглядел ухоженным, уточняют "Невские новости". Скорее всего, кто-то оставил животное в парке – еноты водятся только в южных регионах.</b></p>
				</div>
			</td>

			<td>
				<div class="inf" style="">
					<h1 style="margin-left: 20px;">ПИТАНИЕ ЕНОТА – ПОЛОСКУНА</h1>
					   <img src="food-enot.jpg" alt="" style=" margin: 7px 7px 7px 7px; float:left;border:solid black 2px;border-radius: 4px;"> 
					   <p style="margin-left: 120px;"><b> Еноты всеядны. Они едят ягоды, фрукты, овощи. Еноты очень любят полакомиться орехами. Кроме того, с удовольствием едят свежепойманную рыбу, мелких птиц и насекомых. При случае ловят и едят мышей и других мелких млекопитающих. В природе еноты разоряют гнезда и едят яйца. При отсутствии других источников пищи, не брезгуют перекусить падалью.</p></b>
				</div>

				<div class="inf" style="">
					<h1 style="margin-left: 20px;text-align: center;">В США енот повздорил с домашней собакой</h1>
					   <img src="angry-enot.jpg" alt="" style=" margin: 7px 7px 7px 7px; float:left;border:solid black 2px;border-radius: 4px;"> 
					   <p style="margin-left: 120px;"><b>МОСКВА, 16 дек — РИА Новости. Жительница Флориды сняла на видео хаос, который устроили забравшийся в дом дикий енот сообщает UPI.Обри Якобелли рассказала, что проснулась от рычания собаки. В гостиной она обнаружила домашнего питомца, неотрывно наблюдавшего за елкой, на которой среди игрушек сидел енот.
Американка поняла, что дикое животное пробралось в дом через собачий лаз в двери.
На видео видно, как собака опрокидывает дерево, пытаясь добраться до енота. Он запрыгивает на люстру и раскачивается на ней. Обри пытается снять зверя с помощью метлы.
Когда он наконец спрыгнул на пол, собака гонялась за ним по дому. Но незванному гостю удалось убежать в лес снова через лаз.</b></p>
				</div>
			</td>
		</tr>
	</table>	
	</center>
</div>